afl_output_rpc_request_48h/fuzzer01/queue/id:000121,sync:fuzzer02,src:000115,+cov

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchgma" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/"?><soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames soap-enc:arrayType="xsd:string[2]"><string>InternetGatewayDevicN.Foo</string><string>InternetGatewayDevice.Bar</string></ParameterNames></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
